{
  "1": "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
  "2": "If you can not explain it to a six year old, you do not understand it yourself.",
  "3": "Logic will get you from A to Z; imagination will get you everywhere.",
  "4": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
  "5": "Anyone who has never made a mistake has never tried anything new.",
  "6": "I speak to everyone in the same way, whether he is the garbage man or the president of the university.",
  "7": "Never memorize something that you can look up.",
  "8": "A clever person solves a problem. A wise person avoids it.",
  "9": "Science without religion is lame, religion without science is blind.",
  "10": "Reality is merely an illusion, albeit a very persistent one.",
  "11": "If we knew what it was we were doing, it would not be called research, would it?",
  "12": "I have no special talents. I am only passionately curious.",
  "13": "Any fool can know. The point is to understand.",
  "14": "Try not to become a man of success. Rather become a man of value.",
  "15": "Old Man's Advice to Youth: Never Lose a Holy Curiosity.",
  "16": "Once you can accept the universe as matter expanding into nothing that is something, wearing stripes with plaid comes easy.",
  "17": "The world as we have created it is a process of our thinking. It cannot be changed without changing our thinking.",
  "18": "If I were not a physicist, I would probably be a musician. I often think in music. I live my daydreams in music. I see my life in terms of music.",
  "19": "I know not with what weapons World War III will be fought, but World War IV will be fought with sticks and stones.",
  "20": "The most beautiful experience we can have is the mysterious. It is the fundamental emotion that stands at the cradle of true art and true science.",
  "21": "You never fail until you stop trying.",
  "22": "Great spirits have always encountered violent opposition from mediocre minds.",
  "23": "Gravitation is not responsible for people falling in love.",
  "24": "The measure of intelligence is the ability to change.",
  "25": "It is not that I am so smart. But I stay with the questions much longer."
}
